export const team = [
    {
        name: "Красков Алексей",
        title: "Заместитель генерального директора"
    },
    {
        name: "Проценко Роман",
        title: "Главный инженер"
    },
    {
        name: "Одуд Андрей",
        title: "Главный архитектор"
    },
    {
        name: "Зверева Татьяна",
        title: "Главный инженер проекта"
    },
    {
        name: "Кочуров Михаил",
        title: "Главный инженер проекта"
    },
    {
        name: "Воробьев Алексей",
        title: "Главный инженер проекта"
    }
];
